Repository: Trufaldino/Goszakupki_FTP
Catalog: purchase/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Login
ru: Вход

source: Sign up
ru: Регистрация

source: Purchase Manager
ru: Менеджер Закупок

source: My Purchases
ru: Мои закупки

source: Purchase Plans
ru: Планы закупок

source: Logout
ru: Выход

source: Purchases
ru: Закупки

source: External ID
ru: Внешний ID

source: Total Price
ru: Общая стоимость

source: Purchase Object Info
ru: Информация о закупке

source: Publish Year
ru: Год публикации

source: Purchase Files
ru: Файлы закупки

source: Plan Number
ru: Номер плана

source: Add Purchase
ru: Добавить закупку

source: Submit
ru: Добавить

source: Registry Number
ru: Реестровый номер извещения

source: Purchase Name
ru: Наименование закупки

source: Initial Price
ru: Начальная цена

source: Bid Submission Deadline
ru: Окончание подачи заявок

source: State
ru: Статус

source: Actions
ru: Действия

source: Edit Purchase
ru: Редактирование закупки

source: Comment
ru: Комментарий

source: Contract Completion Date
ru: Дата выполнения контракта

source: Warranty Period
ru: Срок гарантии (мес)

source: Warranty Security Amount
ru: Размер обеспечения гарантии (руб)

source: Work Security Amount
ru: Размер обеспечения работ (руб)

source: Bid Security Amount
ru: Размер обеспечения заявки (руб)

source: New
ru: Новая

source: Manually Filtered
ru: Отфильтрована (вручную)

source: Automatically Filtered
ru: Отфильтрована (автоматически)

source: In Progress
ru: В работе

source: Not Participating (Objective)
ru: Не участвуем (объективно)

source: Not Participating (Subjective)
ru: Не участвуем (субъективно)

source: Bid Submission
ru: Подача заявки

source: Bid Submitted
ru: Заявка подана

source: Auction
ru: Торги

source: Auction Completed (Return Security)
ru: Торги завершены (возврат обеспечения)

source: Auction Completed
ru: Торги завершены

source: Contract Signing
ru: Подписание контракта

source: Contract Signed
ru: Контракт подписан

source: Contract Executed
ru: Контракт исполнен

source: Add
ru: Добавить

source: Edit
ru: Редактировать
